package by.fixprice.ui.pages.home;

public class HomePageExpectations {
    public static final String[] expectedBrestAddresses = {
            "г.Брест, ул.Московская, д.202",
            "г.Брест, ул.Янки Купалы, д.12",
            "г.Брест, ул.Адамковская, 64",
            "г.Брест, ул.Красногвардейская, 95-61а",
            "г.Брест, ул.Гвардейская, 9",
            "г.Брест, ул.Морозова, 27",
            "г.Брест, ул.Карьерная, д.12И/2, 12И/3",
            "г.Брест, ул.Дубровская, 3Б/2",
            "г.Брест, ул.Молодогвардейская, 6-1",
            "г.Брест, ул.Комсомольская, д.2",

    };
}
